<%@page contentType="text\html;charset=UTF-8"%>
<div>
<div class="titleAbout">About</div>
    <table class="infoAbout">
Корпоративным клиентам<br/>
многоканальный телефон: +7 (495) 225-95-22, 8 (800) 555-40-94<br/>
время работы отдела: ежедневно 09:00-18:00<br/>
электронная почта: beznal@onlinetrade.ruv<br/>
График работы отдела корпоративных продаж в предпраздничные и праздничные дни необходимо уточнить у менеджера.<br/>
    <br/>
Как заказать товар?<br/>
Самостоятельно оформить заказ через личный кабинет:<br/>
    <br/>
необходимо зарегистрироваться;<br/>
в личном кабинете заполнить всю необходимую информацию;<br/>
выбрать в каталоге товар и оформить заказ.<br/>
Заказ товара через личный кабинет — самый выгодный способ приобретения товара, т.к. вы как представитель вашей компании автоматически становитесь участником Клуба ОN-бонус.<br/>
    <br/>
Ознакомиться с инструкцией<br/>
    <br/>
Воспользоваться услугами наших специалистов<br/>
    <br/>
Для этого необходимо позвонить по телефону: +7 (495) 225-95-22, 8 (800) 555-40-94. Наши менеджеры помогут Вам определиться с необходимым оборудованием и помогут оформить заказ.<br/>
    <br/>
Если Вы знаете, какой товар Вам необходим, укажите код товара и необходимое количество. Это значительно ускорит процесс оформления заказа.
    <br/>
Отправить запрос на единый ящик корпоративного отдела<br/>
    <br/>
Сформируйте Ваш запрос и отправьте по почте beznal@onlinetrade.ru<br/>
    <br/>
При формировании запроса на почту от Вас потребуется:<br/>
    <br/>
реквизиты компании;<br/>
артикул или наименование товара;<br/>
количество заказываемого товара.<br/>
Укажите, пожалуйста, каким образом будете осуществлять забор товара после оплаты:<br/>
    <br/>
доставка — необходимо указать точный адрес доставки, контактынй номер телефона получателя;<br/>
самовывоз — необходимо указать магазин или пункт выдачи, из которого будет осуществляться самовыз товара.<br/>
Внимание: крупные заказы могут обрабатываться в течение суток с момента поступления обращения. Благодарим за понимание.<br/>
    <br/>
Способы оплаты<br/>
безналичный платёж.<br/>
Как получить товар?<br/>
Юридические лица могут получить товар в наших магазинах, после поступления денег на расчетный счет. О поступлении денег узнавайте у менеджера.<br/>
    <br/>
Обращаем внимание: самовывоз товара возможен ежедневно 10:00-21:00 по согласованию с менеджером корпоративного отдела.<br/>
    <br/>
Для представителей юридических лиц обязательно предоставление реквизитов организации (наименование организации, ИНН, КПП, юридический адрес, банковские реквизиты) и документов, удостоверяющих право получения товаров (доверенность), оформленных надлежащим образом, независимо от формы оплаты.<br/>
    <br/>
Обращаем внимание, что в соответствии с п.5 ст.185 ГК РФ доверенность на получение ТМЦ (товарно-материальных ценностей) от имени организации должна быть выдана только от руководителя организации за его подписью и скреплена печатью организации. Допускается выдача доверенности за подписью иного лица, уполномоченного на это учредительными документами организации. Доверенность от имени юридического лица, основанного на государственной или муниципальной собственности, должна быть подписана также главным (старшим) бухгалтером этой организации.<br/>
    <br/>
Не допускаются доверенности, подписанные лицом, действующим «на основании приказа» и/или «на основании доверенности». Исключение составляют доверенности, выданные в порядке передоверия, заверенные нотариально.<br/>
    <br/>
Требования, предъявляемые к покупателям при получении товара:<br/>
Для юридических лиц необходимо представить:<br/>
    <br/>
генеральный директор: паспорт, реестровую печать;<br/>
доверенное лицо: доверенность по форме М2 или М2А, заверенную печатью и подписью ответственных лиц (ген. директор, главный бухгалтер).
Для ИП с печатью необходимо представить:<br/>
    <br/>
ИП лично: паспорт, реестровую печать;<br/>
доверенное лицо ИП: доверенность по форме М2 или М2А, заверенную печатью и подписью ответственных лиц (ген.директор, главный бухгалтер).
Для ИП без печати необходимо представить:<br/>
    <br/>
ИП лично: паспорт, копию свидетельства о регистрации ИП;<br/>
доверенное лицо ИП: копию свидетельства о регистрации ИП, нотариально заверенную доверенность от ИП на получение товара.<br/>
Согласно статьям 475–477 ГК РФ возврат и обмен товара юридическим лицам осуществляется только в случае выявления существенных недостатков авторизированным сервисным центром и только при наличии АКТА о «Неремонтопригодности». Для получения отремонтированного товара в отделе гарантийного обслуживания ОнЛайн Трейд, необходима доверенность на лицо, получающее товар, а также накладная на прием товара в ремонт.
    <br/>
Образцы документов:<br/>
Доверенность<br/>
Письмо на возврат ранее перечисленных денежных средств<br/>
Письмо о неверном назначении платежа<br/>
Письмо о переназначении платежа<br/>
Заявление на возврат наличных средств<br/>
Доверенность на получение наличных средств<br/>
Условия доставки<br/>
Смотрите в разделе Доставка.<br/>
    <br/>
Сопроводительные документы<br/>
кассовый чек (при оплате наличными);<br/>
приходно-кассовый ордер (при оплате наличными);<br/>
гарантийные талоны с необходимыми отметками;<br/>
УПД (универсальный передаточный документ).<br/>
Внимание!<br/>
минимальная сумма заказа для юридических лиц (безналичный платеж) — 2 000 рублей;<br/>
минимальная сумма заказа для юридических лиц (наличный платеж) — 1 000 рублей;<br/>
заказы оплачиваемые по безналичному расчету могут быть отгружены только после 100% предоплаты и поступления оплаты на наш расчетный счет.
Важно: счет действителен в течение 2-х рабочих дней.<br/>
    <br/>
В случае нарушения срока оплаты мы вправе по своему выбору:<br/>
    <br/>
отказаться от поставки товара и вернуть вам полученные денежные средства;<br/>
увеличить срок доставки на период равный просрочке оплаты;<br/>
в случае изменения цены товара — предложить вам доплатить недостающую сумму.<br/>
    </table>
</div>
