<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="">
    <div class="delivery-container">
        <h1 class="title">Delivery</h1>
        <h2 class="text-center">Information about delivery</h2>

        <div class="delivery-info">

            <span> Общая информация </span>
            <hr>
            <p>
                <br>Любой товар на нашем сайте вы можете заказать с доставкой.
                  Мы осуществляем доставку по Санкт-Петербургу и Ленинградской области.
                <br>Стоимость такой доставки будет автоматически включена в ваш заказ.
                Также мы можем доставить вашу покупку в другие регионы России.
                <br>В этом случае стоимость и условия доставки оговариваются в индивидуальном порядке.
                 Сейчас мы работаем над тем, чтобы и этот вид доставки расчитывался на сайте в автоматическом режиме.
                <div class="greybox">Мы осуществляем доставку в будние дни с 10:00 до 17:00. <br>Доставка производится до подъезда без подъема на этаж. </div>

            </p>

            <span> Сроки и условия доставки </span>

            <hr>

            <p>

                <br>Максимальная стоимость одного заказа — 50000 руб. Минимальная стоимость заказа не установлена.

                <br>При подтверждении заказа до 14:00 сборка и передача заказа в транспортную компанию происходит в этот же день.

                <br>Вы можете заказать на выбор не более 2-х позиций из одной категории.
                <br>Чемоданы, сноубордические доски, лонгборды и скейтборды на выбор не доставляются.
                <br>Доставка сноубордических досок, лонгбордов и скейтбордов осуществляется по 100% предоплате.
                <br>Подробную информацию можно получить у операторов колл-центра.

                <br>Примерка товара должна быть осуществлена в течении 15 минут.

                <br>Если заказ предварительно оплачен, но при курьере Вы отказываетесь от нескольких товаров или от всего заказа, для ускорения процесса возврата денежных средств — просьба связываться с нами по телефону или электронной почте.

                <br>Мы работаем со следующими траснпортными компаниями:

                <br>— PonyExpress
                <br>— RedExpress
                <br>— CDEK
                <br>— PickPoint
            </p>


        </div>
    </div>
</div>

